export const corrections = new Map<number, string>([
  [603, "—"],
  [1290, "ενός Νεοϋορκέζου, ενός Εβραίου της Νέας Υόρκης, που τη δεκαετία του 1930 και του '40 έγραψε αυτά τα..."],
  [1516, "ωμό αίμα,"],
  [1526, "και τα εξαιρετικά επιτυχημένα βιβλία του Nathan Pritikin είχαν μεγάλη επιτυχία"],
  [1674, "4 φυτά που κυριαρχούν σε ολόκληρο το φυτικό βασίλειο"],
  [2614, "Ξέρετε ότι τη δεκαετία του '60 οι Ολλανδοί"],
  [2861, "όπως «LST» και κάποιες άλλες πρωτεΐνες, αλλά το μεγαλύτερο μέρος είναι κολλαγόνο."],
]);
